/* Next-button titles */
"CLOSE" = "Sluit";
"SHUTDOWN" = "Zet uit";
"RESTART" = "Herstart";
"LOGOUT" = "Log uit";


/* Messages describing automatic actions the Installer will take once Installation has completed */
"AutoQuit"		= "Het installatieprogramma wordt over %d seconden gestopt.";
"AutoQuit1"		= "Het installatieprogramma wordt over 1 seconde gestopt.";
"AutoMsg"		= "De computer wordt over %2$d seconden %1$@.";
"AutoMsg1"		= "De computer wordt over 1 seconde %@.";

/* action description to be substituted into 'AutoMsg' & 'AutoMsg1' above */
"AutoRestart"	= "opnieuw opgestart";
"AutoLogout"	= "uitgelogd";
"AutoShutdown"	= "uitgezet";

/* action descriptions indicating actions are currently being performed */
"AutoRestartIsOccurring" = "De computer wordt opnieuw opgestart.";
"AutoLogoutIsOccurring" = "De computer is bezig met uitloggen.";
"AutoShutdownIsOccurring" = "De computer wordt uitgeschakeld.";


/* Messages displayed when the installer requires the user to perform an action to finish installing the software */
"ManualShutDownMsg" = "Klik op 'Zet uit' om de installatie van de software te voltooien.";
"ManualLogoutMsg" = "Klik op 'Log uit' om de installatie van de software te voltooien.";
"ManualRequiredRebootMsg" = "Klik op 'Herstart' om de installatie te voltooien.";
"ManualRequiredRebootAfterFailureMsg" = "Klik op 'Herstart' en probeer opnieuw te installeren.";


/* Window titles & descriptions */
"InstallCompletedSuccessfullyTitle" = "De installatie is geslaagd.";
"InstallCompletedSuccessfullyDescription" = "De software is geïnstalleerd.";
"InstallCompletedWithErrorsTitle" = "Tijdens de installatie hebben zich fouten voorgedaan. Start de installatie opnieuw.";


/* IASPSummaryView class' localizable strings */
"InstallSucceededTitle" = "De installatie is gelukt.";
"InstallFailedTitle" = "De installatie is mislukt.";
